ch.protonmail.protonmail-bridge
com.belmoussaoui.Obfuscate
com.bitwarden.desktop
com.budgetwithbuckets.Buckets
com.discordapp.Discord
com.heroicgameslauncher.hgl
com.obsproject.Studio
com.sindresorhus.Caprine
com.slack.Slack
com.spotify.Client
com.steamgriddb.SGDBoop
com.usebottles.bottles
com.valvesoftware.Steam
com.vivaldi.Vivaldi
jp.yvt.OpenSpades
net.davidotek.pupgui2
org.audacityteam.Audacity
org.fedoraproject.MediaWriter
org.gnome.DejaDup
org.kde.digikam
org.kde.tokodon
org.localsend.localsend_app
org.mozilla.Thunderbird
org.onlyoffice.desktopeditors
org.remmina.Remmina
org.videolan.VLC
org.xonotic.Xonotic
xyz.xclicker.xclicker
